Repository: HUDWAYCHEN/HUDWAY_Localization
Catalog: *.lproj/Social.strings
Languages: ru

source: error #330 message
ru: Этот результат уже опубликован

source: error #332 message
ru: Для этого действия, необходимо чтобы результат был отправлен на hudwayapp.com

source: error #333 message
ru: Не удалось отправить email, попробуйте снова

source: action SocialActionPublishStageResult description
ru: Публикация маршрута...

source: mail html message format
ru: <p>Я безопасно проехал с приложением HUDWAY</p><p>Название: %@</p><p>Время: %@</p><p>Средняя скорость: %@</p><p>Макс. скорость: %@</p><p>%@: %@</p><p><a href='%@'>Посмотреть подробнее</a></p>

source: mail subject
ru: какой-то заголовок

source: 0-60mi
ru: 0-60 миль/ч

source: 0-100km
ru: 0-100 км/ч

source: sec
ru: сек.

source: empty user name
ru: Неизвестно

source: error alert title
ru: Ошибка

source: need login alert title
ru: Необходима авторизация

source: need login alert message
ru: Для этого действия необходимо авторизоваться

source: ok button
ru: OK

source: cancel button
ru: Отмена

source: login button
ru: Войти
