Repository: HUDWAYCHEN/HUDWAY_Localization
Catalog: *.lproj/StageController.strings
Languages: de

source: StageController Page_iPhone
de: Strecke

source: not in start place alert title
de: Information

source: not in start place alert text
de: Sie sind nicht an der Startposition

source: ok button
de: Ok

source: start button
de: Strecke starten

source: cancel button
de: Abbrechen

source: delete button
de: Strecke löschen

source: download button
de: Download

source: back button
de: Zurück

source: map block label
de: Die Karte ist nicht verfügbar... Keine Ergebnisse für diese Strecke. "Start" drücken, um eine Strecke zu erstellen.

source: map load label
de: Karte wird geladen...

source: alert delete title
de: Strecke löschen?

source: lock alert deleting stage result
de: Löschen...

source: lock alert deleted stage result
de: Fertig!

source: lock alert start download
de: Lade...

source: lock alert start save
de: Speichern...

source: lock alert success download
de: Fertig

source: alert not download stage title
de: Strecke herunterladen?

source: alert not download stage message
de: Diese Strecke ist online gespeichert. Die Strecke muss zuerst heruntergeladen werden

source: no free system space alert title
de: Strecke kann nicht heruntergeladen werden

source: no free system space alert message
de: Nicht genug Speicherplatz zum Laden der Strecke verfügbar. Der Speicherort kann in den Einstellungen geändert werden
