Repository: HUDWAYCHEN/HUDWAY_Localization
Catalog: *.lproj/TrackRecorderController.strings
Languages: de, ru

source: title
de: Streckenaufzeichnung
ru: Запись маршрута

source: time title
de: Dauer
ru: Время

source: speed title
de: Geschwindigkeit
ru: Скорость

source: distance title
de: Entfrnung
ru: Дистанция

source: alert delete title
de: Daten lösche?
ru: Удалить данные?

source: alert delete message
de: Abbrechen wird alle Streckendaten löschen
ru: Отмена удалит все данные проезда по маршруту

source: start text
de: START!
ru: СТАРТ!

source: finish button
de: Ende!
ru: Финиш!

source: cancel button
de: Abbrechen
ru: Отмена

source: skip button
de: Überspringen
ru: Пропустить

source: lock alert deleting stage result
de: Lösche Daten...
ru: Удаление данных...

source: lock alert deleted stage result
de: Fertig!
ru: Готово!
