Repository: HUDWAYCHEN/HUDWAY_Localization
Catalog: *.lproj/UIDateTime.strings
Languages: ru, zh_hans

source: hours short
ru: ч.
zh_hans: 小时

source: minutes short
ru: мин.
zh_hans: 分钟

source: seconds short
ru: сек.
zh_hans: 秒

source: day hour delimiter
ru: в

source: mounth 1 short
ru: янв.
zh_hans: 一月

source: mounth 2 short
ru: фев.
zh_hans: 二月

source: mounth 3 short
ru: мар.
zh_hans: 三月

source: mounth 4 short
ru: апр.
zh_hans: 四月

source: mounth 5 short
ru: мая
zh_hans: 五月

source: mounth 6 short
ru: июня
zh_hans: 六月

source: mounth 7 short
ru: июля
zh_hans: 七月

source: mounth 8 short
ru: авг.
zh_hans: 八月

source: mounth 9 short
ru: сент.
zh_hans: 九月

source: mounth 10 short
ru: окт.
zh_hans: 十月

source: mounth 11 short
ru: нояб.
zh_hans: 十一月

source: mounth 12 short
ru: дек.
zh_hans: 十二月
