Repository: HUDWAYCHEN/HUDWAY_Localization
Catalog: *.lproj/VK.strings
Languages: ru

source: title0
ru: Безопасно

source: title1
ru: Быстро

source: title2
ru: Отлично

source: title3
ru: С ветерком

source: title4
ru: Как в боевом самолёте

source: title5
ru: Безопасно

source: title6
ru: Спокойно

source: title7
ru: Дерзко

source: title8
ru: Предсказуемо

source: title9
ru: С проекцией на стекло машины

source: title10
ru: Предсказуемо

source: title11
ru: Великолепно

source: mainMessageFormat
ru: %@ проехал %@ с #HUDWAY

source: error #321 message
ru: Не возможно сейчас войти, используя VK

source: error #322 message
ru: Не возможно сейчас войти, используя VK

source: error #323 message
ru: Не возможно сейчас войти, используя VK, отсутствует Интернет-соединение

source: error #325 message
ru: Нет возможности сейчас опубликовать действие в VK. Попробуйте повторить позднее

source: action VKSocialActionPostStageResult description
ru: Отправка в Vk.com...

source: Cancel button
ru: Отмена

source: Ok button
ru: Готово

source: Captcha message title
ru: Введите код:
